import React from "react";

function Bio() {
  return (
    <div className="container">
      {/* <img src="https://thumb.tildacdn.com/tild6232-3231-4630-a339-376235643633/-/format/webp/kumov-parad.jpg" alt="" /> */}
      <h3>Краткая биография</h3>
      <p>
        После окончания университета занимал руководящие должности в сфере
        журналистики и рекламы. В 2010 году основал проект по развитию
        велокультуры Let’s bike it!, основной целью которого является
        популяризация велотранспорта, а также создание в городах условий,
        удобных для его использования. Инициатор и со-организатор Московского
        Велопарада, всероссийской акции «На работу на велосипеде»,
        Международного велоконгресса в Москве и ряда других инициатив.
        В 2012-2014 гг. — продюсер международного фестиваля фильмов
        о велосипедах Bicycle Film Festival в Москве. В сентябре 2015 года
        назначен советником заместителя министра транспорта Российской Федерации
        на общественных началах.
      </p>
      <p>В 2022 году переехал в Германию.</p>
    </div>
  );
}

export default Bio;
